const welcome = (number, groupname) => {
    return `𝐎𝐥𝐚 @${number}. 𝐒𝐞𝐣𝐚 𝐛𝐞𝐦-𝐯𝐢𝐧𝐝𝐨 𝐚𝐨 𝐠𝐫𝐮𝐩𝐨 
𝐒𝐄 𝐀𝐏𝐑𝐄𝐒𝐄𝐍𝐓𝐄 𝐀𝐎 𝐆𝐑𝐔𝐏𝐎
━━━༺༻━━━━━༺༻━━
💫 *𝐉Á 𝐂𝐇𝐄𝐆𝐀 𝐌𝐀𝐍𝐃𝐀𝐍𝐃𝐎 𝐎𝐈*
━━━༺༻━━━━━༺༻━━

𝐒𝐄 𝐀𝐏𝐑𝐄𝐒𝐄𝐍𝐓𝐄:

📱𝐅𝐎𝐓𝐎
📌 𝐍𝐎𝐌𝐄:
🧩 𝐈𝐃𝐀𝐃𝐄:
🎑𝐎𝐍𝐃𝐄 𝐌𝐎𝐑𝐀:
🪐𝐂𝐎𝐑 𝐅𝐀𝐕𝐎𝐑𝐈𝐓𝐀:
💫 𝐈𝐍𝐒𝐓𝐀𝐆𝐑𝐀𝐌:
♒ 𝐒𝐈𝐆𝐍𝐎:
🏳️‍🌈 𝐒𝐄𝐗𝐔𝐀𝐋𝐈𝐃𝐀𝐃𝐄:
💍𝐑𝐄𝐋𝐀𝐂𝐈𝐎𝐍𝐀𝐌𝐄𝐍𝐓𝐎:
🏮 𝐅𝐑𝐀𝐒𝐄 𝐐𝐔𝐄 𝐃𝐄𝐅𝐈𝐍𝐄

⚠𝐋𝐄𝐈𝐀 𝐀𝐒 𝐑𝐄𝐆𝐑𝐀𝐒 ⚠


𝐒𝐄𝐉𝐀 𝐁𝐄𝐌 𝐕𝐈𝐍𝐃𝐎 𝐀𝐎
 ${groupname}`
}
exports.welcome = welcome

const bye = (number) => {
    return `VLW OTÁRIO@${number}. SAIU E NEM MAMOU OS ADMS😭😭`
}
exports.bye = bye